{
    "data": [
        {
            "title": "必備！2023過年期間24小時不打烊寵物醫院",
            "tag": "#24小時寵物醫院",
            "des": "今年2023農曆過年一口氣放十天，實在令人開心！不過家中有養毛孩的主人們，是不是也有點擔憂，在過年期間，最寵愛的寶貝們萬一身體突然不舒服或是受傷該怎麼辦？別煩惱，以下我們提供一些全台各縣市在過年期間有營業，且為24小時或接近24小時的寵物醫院清單，讓大家存取在身邊，方便取用。部分縣市沒有符合條件的醫院，只能選擇收錄營業時間相對較長或隨機選錄一、兩家的方式，如有需要，也可自行上網搜尋更多醫院看看。",
            "id": "16",
            "type": "pet"
        },
        {
            "title": "毛孩家長必知！2023寵物保險趨勢與理賠細節變化",
            "tag": "#寵物保險",
            "des": "這幾年疫情衝擊全球經濟，各行各業面臨寒冬，獨獨「寵物商機」逆勢成長。而在臺灣，對毛孩來說十分重要的寵物保險，也是一年比一年賣得更好，但卻也面臨理賠率過高的問題。截至2021去年底，整個業界共承保57000件保單，而理賠件數就高達27000件，理賠率將近一半！至於保費則是收入1.6億元，理賠金額為1.1億元，損失率高達七成！如果再把行政費用和招攬佣金算進去，真的是一門賠本生意。",
            "id": "15",
            "type": "pet"
        },
        {
            "title": "毛孩闖禍啦！飼主的強力靠山寵物侵權保障超重要",
            "tag": "#寵物侵權",
            "des": "去年在台北市發生一起交通意外，一隻哈士奇從寵物美容店竄出到馬路上，導致一名機車騎士摔車，身上多處骨折。刑事部分，飼主雖已先賠償二十幾萬達成和解，但接下來仍要面對高達數百萬的民事求償。其實除了這起事故外，最近幾年，因為犬隻暴衝導致車禍的案件經常發生。另外還有遛狗時，自家狗咬死別人狗、咬傷路人的事件也是時有所聞。在這些案例中，飼主都須負擔賠償責任，如果沒有相關保險，就得自己支付高額賠償金，生計恐受影響！",
            "id": "14",
            "type": "pet"
        },
        {
            "title": "不只疼你家毛孩，我們幫你散播愛給更多毛孩",
            "tag": "#活動快訊",
            "des": "根據農委會統計，截至去年，全台流浪狗就有近16萬隻，流浪貓則較難調查，但數量恐也不輸流浪狗。收容所每年收進來的貓狗，永遠比被領養出去的還多，總是這邊好不容易幸運找到歸宿，另一邊又生出許多小孩！再加上近幾年實施的「零安樂」政策，收容機構早已不堪負荷，必須再有更多配套措施，以及更多人投入，才能逐步改善這現象。",
            "id": "13",
            "type": "pet"
        },
        {
            "title": "貓奴必朝聖的瘋貓祭！不容錯過的寵物險達人秘訣分享",
            "tag": "#活動快訊",
            "des": "「瘋貓祭」是養貓界一大盛事，今年的場地位於台北花博公園。現場分成幾個展區，包含知性型的「貓咪百科」和「瘋貓論壇」，還有趣味的「貓咪插畫」和「巨大貓神打卡點」，另外還有「瘋貓市集」和「愛貓工作坊」可以採買東西並和貓咪互動，享受寵物按摩或是DIY製作紀念品。",
            "id": "12",
            "type": "pet"
        },
        {
            "title": "寵物保險保什麼?為何需要寵物險?",
            "tag": "#寵物保險",
            "des": "簡單說，由於寵物沒健保，如果受傷或是生重病，醫療費往往令主人吃不消，但又不能不花，因而就有了「寵物保險」的誕生。寵物保險主要是給付「寵物生病或發生意外產生的必要開銷」，通常以醫療費為主要保障內容。以功能來講，可以想成是「寵物健保 + 其它綜合保障」，性質上屬於財產保險，一年一約，最多可續保到寵物十幾歲。目前寵物險在臺灣，只有貓狗能投保，所以也算是狗狗和貓咪們專屬的保險。",
            "id": "1",
            "type": "pet"
        },
        {
            "title": "哪些寵物能保寵物險?有年齡或別的條件限制嗎?",
            "tag": "#寵物保險",
            "des": "近年因少子化趨勢，養寵物的家庭逐漸興盛，根據「寵物登記管理資訊網」統計，全台貓狗新增認養登記數量，光是今年前九個月就高達16萬隻，遠超過新生兒出生登記數的11萬。由此可見，對於寵物認養、把寵物當家中小孩來看待等觀念，在臺灣早已稀鬆平常。",
            "id": "3",
            "type": "pet"
        },
        {
            "title": "寵物寄宿夯！有這保障連主人住院都能賠寄宿費！",
            "tag": "#寵物住宿",
            "des": "小琪一個人從嘉義來到台北租屋工作，平日和愛貓「球球」相互陪伴，一起度過許多在異鄉的時光。不幸某天下班途中發生車禍，小琪必須住院五天，儘管媽媽特地從南部上來照顧自己，但此時小琪最擔心的，其實是家中的毛孩。球球一向待在家由小琪獨自照顧，不太親人，而沒養過貓的媽媽又不瞭解貓咪習性，也不知該如何清理球球的窩，到底該怎麼辦才好？",
            "id": "4",
            "type": "pet"
        },
        {
            "title": "寵物醫療費用吃不消?寵物保險讓你荷包省錢不失血",
            "tag": "#寵物醫院",
            "des": "養過貓狗的人都知道，要讓寵物過得健康又快樂，一堆開銷都有其必要。除了伙食費外，定期打疫苗、醫療檢測、美容清潔以及生活用品等，都是讓毛小孩能夠身心健康的關鍵。貓咪的開銷幅度通常都差不多，差異可能取決於個體健康程度。而養狗的花費除了健康因素外，還要看體型、品種，通常越大的犬種開銷也越大。想省錢的話，伙食可買較便宜的、清潔也能自己DIY，但隨著寵物年齡增長，醫療費便會直線攀升。也因此，只要是一路陪伴貓狗到老年的飼主，絕對會跟你說：「醫療費，真的不少！」",
            "id": "5",
            "type": "pet"
        },
        {
            "title": "寵物保險理賠必知！「分項限制給付」與「限額實支實付」是什麼?",
            "tag": "#寵物保險",
            "des": "保險裡的醫療保障通常會包含「疾病 + 意外」。疾病引起的醫療開銷應該很好理解，而意外的定義則是「突發性、外來、非疾病」這三要素。通常可以把前者想成是「生病」，後者則是意外「受傷」。目前仍有少數寵物險的醫療保障是只保意外的，若想要廣泛的保障就務必要看清條款內容。",
            "id": "6",
            "type": "pet"
        },
        {
            "title": "毛孩保險要挑對！沒人告訴你的寵物保險理賠眉角！",
            "tag": "#寵物保險",
            "des": "養過貓狗到老的人都知道寵物的醫療開銷很大，而毛孩又不像人類一樣有健保，每次看醫生的花費，就算只是門診做點小治療或拿藥，也要好幾千元。等到了中年，慢慢有些病痛出來，一年內頻繁跑個醫院幾趟，累積下來的花費說是個錢坑都不誇張。",
            "id": "7",
            "type": "pet"
        },
        {
            "title": "2022最新全台寵物醫院整理，家有毛小孩必備！",
            "tag": "#寵物保險",
            "des": "另外再告訴大家一個實用知識，如果你住的縣市真的沒有24H的寵物醫院，那也可以多詢問附近院所，最晚能夠看診到幾點？有沒有開放急診的聯絡電話？有一些醫院雖然沒有全天候營業，但醫生們也願意在一些時段為毛小孩緊急看診喔！如果住處附近有這樣的醫院，建議自行記錄下來，好應變平常各種突發狀況。",
            "id": "8",
            "type": "pet"
        },
        {
            "title": "貓狗狂打噴嚏或舔腳?家中毛孩有這些跡象要注意！",
            "tag": "#寵物行為",
            "des": "貓狗是臺灣最常見的寵物，也是我們疼愛的家人，但寶貝們不會說話，有時只能藉由一些行為舉動來觀察。這時如果出現怪異徵兆，並非都是身體有問題，也有可能是大家常忽略的心理疾病！以下介紹一些貓狗常見行為讓大家了解。",
            "id": "9",
            "type": "pet"
        },
        {
            "title": "養貓狗要準備多少錢?一張寵物花費表告訴你！",
            "tag": "#寵物花費",
            "des": "現代社會腳步忙碌、物價高，與其尋覓伴侶再到結婚生子，不少人直接選擇養個毛小孩當家人，同樣可以讓身心變豐富，生活也更歡樂。但養個毛孩究竟要花多少錢，大家真的知道嗎？",
            "id": "10",
            "type": "pet"
        },
        {
            "title": "還不知貓保母？貓奴必知的新興職業好幫手！",
            "tag": "#寵物到府服務",
            "des": "在臺灣最多人飼養的前三名寵物分別是狗、魚、貓，比起來，魚的照顧相對簡單不花時間，也較容易請人臨時代勞。而狗的照顧雖然也有不少要注意的細節，但不得已時至少還能配合主人一起行動。至於貓咪，就真沒那麼簡單啦！貓咪天性很難跟著飼主到處移動，對許多變化更是敏感，因而最適合用保母到府的方式來照顧",
            "id": "11",
            "type": "pet"
        },
        {
            "title": "3分鐘搞懂國內外旅行平安保險和相關保障",
            "tag": "#旅行平安保險",
            "des": "簡單來說，到一個和以往生活環境不同的陌生國度，如果發生風險，基於物價指數、社會風氣、地理交通等各種因素影響，可能會出現比平常在國內來得更大的損失，進而影響到家庭。另外也有一些因旅行特別容易發生的窘況，關於這些旅平險也都有對應的保障。所以無論是不是出國，只要是和平時生活稍有不同的旅行，建議最好都要備妥旅行平安保險。",
            "id": "1",
            "type": "travel"
        },
        {
            "title": "什麼是旅遊不便險？各項不便險建議與說明",
            "tag": "#旅遊不便險",
            "des": "記得好幾年前，小編朋友曾因為大雪而導致班機停飛滯留國外機場，差點就趕不及回國吃年夜飯。此時如果有「旅遊不便險」就能發揮不小功用，可針對一些突發狀況獲得彌補。PTT上也時常有網友分享不便險出險心得，大多都很慶幸還好當初有投保。所以說出去玩，只要花幾百塊幫自己DIY規劃個保險，不但玩得開心也能玩得放心。但須注意，「不便險」通常不能單買，必須搭配「旅行平安險」一起購買，且因為是跟財產較相關的保險，須找產險公司的方案才能夠買到。",
            "id": "2",
            "type": "travel"
        },
        {
            "title": "什麼是旅遊平安險？如何DIY投保？2023推薦旅平險怎麼保",
            "tag": "#旅遊平安險",
            "des": "關於旅平險，我們可以把它當成是一個較短期的傷害保險，關鍵在於旅平險會有「保單開始時間」和「保單結束時間」可供自由選擇。一般來說跟旅行有關的所有保險，業者常會統稱為「旅綜險（旅行綜合保險）」，依旅遊地點可分為國內和國外兩種。 以保障內容來看，也可拆成兩種範圍，而其中跟人身安全有關的是【旅遊平安險】，和金錢財產損失有關的則是【旅遊不便險】。",
            "id": "3",
            "type": "travel"
        },
        {
            "title": "人生必懂知識！哪些狀況必須規劃定期壽險？",
            "tag": "#定期壽險",
            "des": "關於「壽險」這類保險，初衷是想讓自身所愛的人，在失去我們的情況下，還能有一筆經濟後盾過生活，通常家中的經濟支柱最需要規畫。不過要解決生活問題，往往需要大額的保險金。而「定期壽險」相對終身壽險來說便宜許多，額度規劃上更容易達到充足的數字，因而適合一般大眾優先考量。在受益人方面，有些人會用來遺留給子女，有些人則是用來給年邁的雙親或掛念的配偶，總之無論如何，都是一種「愛與責任」的體現。",
            "id": "4",
            "type": "life"
        },
        {
            "title": "壽險是什麼？誰需要買？定期壽險很重要嗎？",
            "tag": "#定期壽險",
            "des": "壽險的初衷是讓自身所愛的人，在失去我們的情況下，還能有一筆經濟後盾過生活，這種穩定社會與家庭的作用，也是其最重要的價值。通常家中的經濟支柱最需要規畫這保險，例如工作中的父母為被保險人，沒有經濟能力的子女或配偶當受益人，若不幸被保險人過世，受益人可運用保險金支撐生活直到能獨立賺錢。",
            "id": "1",
            "type": "life"
        },
        {
            "title": "定期壽險額度該買多少？3分鐘看懂自身需求！",
            "tag": "#定期壽險",
            "des": "「壽險理賠不是因為有人死亡，而是因為還有人要活下去！」這句在保險界和網路上廣為流傳的話，應該不少人聽過。的確，當不幸發生時，儘管難過，但逝者已矣，除了喪葬費用跟亡者有關外，其餘的保險金都是為了繼續生活的親人而存在。所以壽險在規劃的時候，我們心裡想到的，都是心中最放不下的人，也難怪大家會常用愛與責任來形容壽險了！",
            "id": "2",
            "type": "life"
        },
        {
            "title": "必知省錢妙方！幾種定期壽險簡介",
            "tag": "#定期壽險",
            "des": "在這個物價與房價飆漲的時代，賺錢打拼、養家買房，實在越來越不容易。許多買車、買房或是育有小孩的家庭，都必須是雙薪，才有辦法支撐生活。很難想像如果伴侶其中一方不幸離開了，另一方到底要如何面對未繳完的龐大貸款以及孩子們的成長開銷？",
            "id": "3",
            "type": "life"
        },
        {
            "title": "醫療雜費是什麼？為何這保障在實支實付醫療險裡超重要？",
            "tag": "#實支實付醫療險",
            "des": "健康保險是我們人體健康出狀況，必須治療或遭受損失時能給予一定保障的保險。除了常聽到的醫療保險外，一些跟疾病有關的險種，如癌症、重大疾病類的保單，也都算是健康險的一環。廣義點來看，就連失能、長期照護的相關保單，也都算健康方面的保障。",
            "id": "1",
            "type": "healthy"
        }
    ]
}